/* Localized versions of Info.plist keys */

CFBundleName = "Nettoyage du système d'alimentation papier";
CFBundleGetInfoString = "Module enfichable Nettoyage du système d'alimentation papier, © Copyright 2007-2017 HP Development Company, L.P.";
